<template><div><p><img src="@source/小美文/allaboutwhitebird.assets/image-20220927211216954.png" alt="image-20220927211216954"></p>
<p>白鹭说明文</p>
<p>我们家旁边的西溪湿地，水域开阔，水草丰茂，是鸟类栖息的天堂。在这里聚集着各种鸟儿，那身形优美、体态轻盈、常常优雅徘徊于水边，或踱着步子，或展着雪翅的，就是我们今天要介绍的水田长者——白鹭。</p>
<p>白鹭全身雪白，优雅的脖颈修长，成年白鹭一般体长46-65厘米，体重约320-650克，雌鸟略小于雄鸟。虽然白鹭种类繁多，但却都具有美貌的基因，各有各的优雅。</p>
<p>白鹭大致可以分为四类：大白鹭、中白鹭、小白鹭和黄嘴白鹭。顾名思义，这几种类型的白鹭是按体型大小和特点进行区分的。大白鹭多单独行动，常以鱼、虾、山螺、蛙等水生动物为食，其繁殖期约3-7个月，每次产卵3-4枚，雌雄鸟共同孕育宝贝。中白鹭不同于大白鹭，常以群体单位活动，其常驻地为田坝、河流浅滩、沼泽等，食物和大白鹭是相似的，主要分布在云南南部和东部地区。小白鹭也是群居动物，因为体型更小，其食物也集中在小鱼虾及昆虫类。不同于其他白鹭的是，小白鹭常将一只脚缩在腹下，仅以一只脚独立。黄嘴白鹭与大白鹭相似，也是单独行动的，最独特之处就是她的嘴是黄色的，且当她的“蓑羽”被风拂拭时，就像一位披着雪白丝巾的贵夫人，绝世而独立，一顾倾人城，再顾倾人国。</p>
<p>但如此美丽的白鹭，却因为人类的过量捕杀和栖息地的减少，而濒临灭绝。岂不是太可惜！现在白鹭已经纳入国家一级重点保护动物，而黄嘴白鹭是国际濒危物种，保护等级更高。如果你和我一样，想很多年以后都在西溪湿地看到这美丽的身影，那么，请从今天开始，保护我们的湿地，为白鹭的繁衍生息贡献自己的一份力量。</p>
</div></template>
