<template><div><p><img src="@source/小美文/pengzhoulandslide.assets/image-20220906190216483.png" alt="image-20220906190216483"></p>
<p>谈彭州山洪</p>
<p>河道千万条，安全第一条。八月十三日在四川彭州龙槽沟发生的山洪突发事件，酿成了七死八伤的惨痛悲剧，也为所有人敲响了警钟。我们来还原下事件的来龙去脉。</p>
<p>一条潺潺的小溪从山谷流下，柔和的溪水抚摸着玩耍中儿童的赤脚，欢笑声、吆喝声不绝于耳，还夹杂着远处河道安全管理员不和谐的警告声。大家对扩音喇叭的警示都充耳不闻，无人理会。突然间，哗！！！大水如同一只只凶猛的野兽席卷而来，大部分游客惊慌失措地顺着河道奔跑，有些略有经验的朝着两侧的山坡上跑，还有些不知所措地愣在原地，来不及反应。最终酿成了山洪暴发下七死八伤的惨剧。</p>
<p>这件事情，我是这么看的。首先，作为一个旅游景点推荐平台，小红书在把彭川龙槽沟定位为“网红打卡点”之前，没有考虑到游客最基本的安全问题，在整个事件中起到了关键性的诱导作用，负有不可推卸的责任。其次，作为监护人，涉险父母应对孩童安全问题负有关键责任和义务，应在保障其基本安全的前提下，谨慎选择家庭游玩地点，不应该轻信所谓的网红打卡点，将孩童置于险境。再次，在大自然中游玩，应遵守当地安全保障规则，千万不能无视危险河道山体的警示标志和工作人员的警告。大自然是一位伟大的母亲，但同时也可能是吞噬一切的猛兽，我们需要敬畏大自然的力量，保护大自然也要保护自己不受伤害。</p>
<p>”不要做孤泳者“，这是事发地点旁告示牌上点话语。希望大家重视安全问题，保护好自己和家人。</p>
</div></template>
