<template><div><p>./<img src="thatmomentivegrown.assets/image-20220906185912042.png" alt="image-20220906185912042"></p>
<p>那一刻，我长大了</p>
<p>一个大大的白“X”，被彩虹的线条包裹着。这简洁的图标内，是一个足可以见证我的成长的思维导图工具。它有一个广为人知的名称：X MIND。</p>
<p>时间回到一年前。我还在用纸张制作导图梳理思路，这种方法不仅费笔墨，还很耗心态。每次用错方法就得重写，写着写着发现哎呀跑题了... 对不起，再重写。到最后筋疲力尽还耗时间，这才意识到，不能再用纸了，一旦纸张出错，就得重来。妈妈看着我不胜其烦，就给我推荐了一个软件，就是XMIND。妈妈说：“要先把事情想清楚，才能做好事情。XMIND最重要的作用就是梳理思路。”我点了点头，努力去搞明白。</p>
<p>镜头来到半年前，那一次，陈老师让我们做一张关于乘法分配律的思维导图，我一下子就想起了XMIND，立马开干！一开始我斗志满满，信心如同整个太平洋的水一样多。做着做着，我发现了问题：我的打字速度比一只蜗牛还慢！我心想：“哎呦，搞什么啊！这么难怎么整，啥时候能搞完啊！”我的心情越来越烦躁，信心也如同破了个洞的气球一股脑全泄了出去。于是，深呼吸，可不能就这么被打败！我调整好心态，重新开始一个字一个字整理，虽然花了比纸张可能更多的时间，但做完以后非常有成就感呀！过程中一直在劝说我直接用纸节约时间的妈妈也不得不服气，说：儿子，妈妈以后坚决支持你的尝试！有勇气！</p>
<p>一个学期过去了，转眼到了期末。有了这学期打字练习的基础，平日逻辑思考的沉淀，我很快按科目做了好几张复习导图。这一技能终于大放异彩，被老师当作复习资料下发给了全班同学。</p>
<p>那一刻，我长大了。我的内心马上被成就感塞得满满当当的，特别开心。</p>
</div></template>
